[
  "dataview",
  "calendar",
  "hotkeysplus-obsidian",
  "note-refactor-obsidian",
  "nldates-obsidian",
  "periodic-notes",
  "obsidian-system-dark-mode",
  "templater-obsidian",
  "obsidian-style-settings",
  "customjs",
  "obsidian-limelight",
  "obsidian-charts",
  "table-editor-obsidian",
  "obsidian-codemirror-options",
  "quickadd"
]